[
    {
      "id": "1",
      "name": "Cultural Celebrations Venue",
      "image": "https://i.ibb.co/Z24tkbd/home-banner1.jpg",
      "description": "Experience the vibrant and colorful world of traditional dances from around the globe. Our skilled performers will dazzle you with their cultural moves.",
      "price": 1500
    },
    {
      "id": "2",
      "name": "Cultural Costume Rental",
      "image": "https://i.ibb.co/J3GdW3F/1.jpg",
      "description": "Offer a wide range of authentic cultural costumes for rent, allowing event attendees to dress up in traditional attire for a more immersive experience.",
      "price": 1500
    },
    {
      "id": "3",
      "name": "Cultural Decoration Services",
      "image": "https://i.ibb.co/J3GdW3F/1.jpg",
      "description": "Specialize in culturally themed event decorations, including table settings, centerpieces, and venue decor that represent various cultures.",
      "price": 1800
    },
    {
      "id": "4",
      "name": "Cultural Art Exhibition",
      "image": "https://i.ibb.co/J3GdW3F/1.jpg",
      "description": "Explore a stunning collection of art and artifacts that showcase the beauty and creativity of various cultures.",
      "price": 1800
    },
    {
      "id": "5",
      "name": "Folk Music Concert",
      "image": "https://i.ibb.co/cygLzJW/almonte-celtfest-scaled.jpg",
      "description": "Listen to the soulful melodies and rhythms of traditional folk music, played by talented musicians from different regions.",
      "price": 1300
    },
    {
      "id": "6",
      "name": "Costume Parade",
      "image": "https://i.ibb.co/J3GdW3F/1.jpg",
      "description": "Join the colorful costume parade and wear authentic attire from different cultures. A fun and interactive experience for all ages.",
      "price": 1200
    },
    {
        "id": "7",
        "name": "Traditional Dance Performance",
        "image": "https://i.ibb.co/J3GdW3F/1.jpg",
        "description": "Experience the vibrant and colorful world of traditional dances from around the globe. Our skilled performers will dazzle you with their cultural moves.",
        "price": 1500
      },
    {
      "id": "8",
      "name": "Cultural Dance Workshops",
      "image": "https://i.ibb.co/1zncg9C/IMG-2979.jpg",
      "description": "At Your Cultural Dance Workshop, we offer an immersive and enriching experience for individuals and groups interested in exploring the world of cultural dance. Our workshops are designed to celebrate the diversity of dance traditions from around the globe while promoting cultural understanding and appreciation. Provide workshops where participants can learn traditional music and dance styles from different cultures, taught by experienced instructors.Our workshops are suitable for participants of all skill levels, from beginners with no prior dance experience to intermediate and advanced dancers looking to refine their technique.We offer customizable workshops to cater to the specific interests and needs of our participants. Whether you're interested in a single dance style or a combination of styles, we can create a workshop tailored to your preferences.",
      "price": 1400
    },
    {
      "id": "9",
      "name": "Cultural Photography Services",
      "image": "https://i.ibb.co/J3GdW3F/1.jpg",
      "description": "Provide photography services that capture the essence of cultural celebrations and events, ensuring memories are preserved beautifully.",
      "price": 1000
    }
  ]
  