[
    {
      "id": "1",
      "name": "Cultural Celebrations Venue",
      "image": "https://i.ibb.co/Z24tkbd/home-banner1.jpg",
      "description": "At Cultural Celebrations Venue, we provide a unique and versatile space that's ideal for hosting a wide range of cultural celebrations and events. Our venue is designed to accommodate diverse cultural festivities, ensuring that your special occasion is memorable and culturally authentic.Experience the vibrant and colorful world of traditional dances from around the globe. Our skilled performers will dazzle you with their cultural moves.Our venue offers flexible spaces that can be adapted to suit your specific event needs. From intimate gatherings to large-scale celebrations, we have the perfect space for you.The venue is adorned with cultural decor elements that create a warm and inviting atmosphere. We pay attention to the details to ensure an authentic and immersive experience.",
      "price": 1500
    },
    {
      "id": "2",
      "name": "Cultural Costume Rental",
      "image": "https://i.ibb.co/Ytdfr1x/Premium-scaled.jpg ",
      "description": "we offer a wide range of culturally authentic costumes from around the world. Whether you're participating in a cultural event, attending a themed party, or simply want to explore and appreciate the beauty of different cultures, our costume rental service has you covered.Our costume collection includes attire from various countries and regions, allowing you to embrace the traditions and aesthetics of different cultures.Whether you're looking for traditional clothing from a specific culture or modern interpretations of cultural fashion, we have a diverse selection to choose from.Offer a wide range of authentic cultural costumes for rent, allowing event attendees to dress up in traditional attire for a more immersive experience.",
      "price": 1500
    },
    {
      "id": "3",
      "name": "Cultural Decoration Services",
      "image": "https://i.ibb.co/J3GdW3F/1.jpg",
      "description": "Specialize in culturally themed event decorations, including table settings, centerpieces, and venue decor that represent various cultures.we specialize in creating immersive and authentic cultural decor for a wide range of events and celebrations. Our mission is to transform your event space into a vibrant and visually stunning representation of diverse cultures from around the world.Our team can completely transform your event venue, incorporating cultural elements into every aspect of the decor, from table settings to lighting and backdrops.",
      "price": 1800
    },
    {
      "id": "4",
      "name": "Cultural Art Exhibition",
      "image": "https://i.ibb.co/zGYKpbw/exhibition-on-dong-ho-folk-paintings.jpg",
      "description": "Welcome to Cultural Art Exhibition, where we showcase the artistic expressions of diverse cultures from around the world. Our exhibitions are a celebration of creativity, heritage, and the rich tapestry of human experiences. Whether you're an art enthusiast, a cultural explorer, or someone seeking inspiration, our exhibitions offer a unique and immersive experience.Explore a stunning collection of art and artifacts that showcase the beauty and creativity of various cultures.Our exhibitions feature a wide range of art forms, including paintings, sculptures, textiles, photography, ceramics, and more. Each piece represents a unique cultural perspective and artistic vision.",
      "price": 1800
    },
    {
      "id": "5",
      "name": "Folk Music Concert",
      "image": "https://i.ibb.co/cygLzJW/almonte-celtfest-scaled.jpg",
      "description": "Listen to the soulful melodies and rhythms of traditional folk music, played by talented musicians from different regions. Our concerts feature a diverse range of folk music traditions, showcasing the melodies, rhythms, and stories that have been passed down through generations. From Appalachian ballads to Irish jigs, African drumming to Latin American folk songs, our repertoire spans the globe.We bring together talented folk musicians, singers, and instrumentalists who are passionate about preserving and sharing their cultural heritage through music.",
      "price": 1300
    },
    {
      "id": "6",
      "name": "Costume Parade",
      "image": "https://i.ibb.co/TWRggyh/0ea09536fc633b7853eb99b1b594767a845a59942e0a929f8dde1ff2f52e405d-rimg-w1200-h698-gmir.jpg",
      "description": "Join the colorful costume parade and wear authentic attire from different cultures. A fun and interactive experience for all ages.Prepare to step into a world of creativity and imagination at [Your Costume Parade Event]. Our parade celebrates the art of dressing up and showcases a stunning array of costumes, from whimsical and fantastical to historical and cultural. Join us for a fun-filled day of colorful costumes, entertainment, and community spirit.Our parade is open to individuals, families, schools, and community groups. Everyone is encouraged to participate and showcase their costume creativity.",
      "price": 1200
    },
    {
        "id": "7",
        "name": "Traditional Dance Performance",
        "image": "https://i.ibb.co/g47fT9P/71368897-Traditional-dance-performance-in-the-Sarawak-Cultural-Village-Kampung-Budaya-Sarawak-near-K.jpg",
        "description": "Welcome to Traditional Dance Performance, where the enchanting world of traditional dance comes to life. Our performances are a vibrant celebration of culture, heritage, and the artistry of dance. Join us for an unforgettable journey through the rhythms, movements, and stories of traditional dances from around the globe.Experience the vibrant and colorful world of traditional dances from around the globe. Our skilled performers will dazzle you with their cultural moves.Our performances feature a kaleidoscope of traditional dance styles, each representing the unique heritage and traditions of its region. From lively folk dances to elegant classical performances, our repertoire spans the globe.",
        "price": 1500
      },
    {
      "id": "8",
      "name": "Cultural Dance Workshops",
      "image": "https://i.ibb.co/1zncg9C/IMG-2979.jpg",
      "description": "At Your Cultural Dance Workshop, we offer an immersive and enriching experience for individuals and groups interested in exploring the world of cultural dance. Our workshops are designed to celebrate the diversity of dance traditions from around the globe while promoting cultural understanding and appreciation. Provide workshops where participants can learn traditional music and dance styles from different cultures, taught by experienced instructors.Our workshops are suitable for participants of all skill levels, from beginners with no prior dance experience to intermediate and advanced dancers looking to refine their technique.We offer customizable workshops to cater to the specific interests and needs of our participants. Whether you're interested in a single dance style or a combination of styles, we can create a workshop tailored to your preferences.",
      "price": 1400
    },
    {
      "id": "9",
      "name": "Cultural Photography Services",
      "image": "https://i.ibb.co/0qbVpKc/images.jpg",
      "description": "Experience the enchantment of culture and tradition through the captivating art of dance at Your Traditional Dance Performance. Our performances bring to life the rich heritage of diverse cultures, offering an immersive and mesmerizing journey through the rhythms, movements, and stories of traditional dance.Provide photography services that capture the essence of cultural celebrations and events, ensuring memories are preserved beautifully.Tickets can be purchased in advance through our website or at the door on the day of the performance. Special rates may apply for students, seniors, and group bookings.",
      "price": 1000
    }
  ]
  